@extends('layout.app')

@section('css')
<link rel="stylesheet" href="{{ asset('style/main2.css') }}" />
@endsection
@section('content')
<div class="container">
    <h1 class="title_003">Оснащениие</h1>
    <div class="tools">
        <div class="tools_box">
            <div class="tools_img">
                <img src="{{ asset('images/mikroskop.jpeg') }}" >
            </div>
            <div class="tools_text">
                <span>Микроскоп Carl Zeiss extaro 300 в полной комплектации</span>
                <p>Необходимо все время стараться повысить качество услуг своей клиники, что сделает ее уникальной среди других стоматологических клиник. Микроскоп carl Zeiss extaro 300 в полной комплектации, являющийся стоматологическим операционным оборудованием, представляет собой новейший стоматологический микроскоп с флуоресцентным освещением, поляризационным фильтром и модулем естественного света, который предлагает новые улучшенные режимы визуализации. Эффективность выявления кариеса можно будет улучшить при помощи современного микроскопа. Режимы визуализации ZEISS EXTARO 300 открывают совершенно новые методы использования микроскопов в стоматологии. Микроскоп ZEISS EXTARO 300 благодаря множеству возможностей выводит стоматологию на совершенно новый уровень: кариес можно будет лучше обнаружить, а процесс восстановления</p>
            </div>
        </div>
        <div class="tools_box">

            <div class="tools_text">
                <span>Микроскоп Carl Zeiss extaro 300 в полной комплектации</span>
                <p>Необходимо все время стараться повысить качество услуг своей клиники, что сделает ее уникальной среди других стоматологических клиник. Микроскоп carl Zeiss extaro 300 в полной комплектации, являющийся стоматологическим операционным оборудованием, представляет собой новейший стоматологический микроскоп с флуоресцентным освещением, поляризационным фильтром и модулем естественного света, который предлагает новые улучшенные режимы визуализации. Эффективность выявления кариеса можно будет улучшить при помощи современного микроскопа. Режимы визуализации ZEISS EXTARO 300 открывают совершенно новые методы использования микроскопов в стоматологии. Микроскоп ZEISS EXTARO 300 благодаря множеству возможностей выводит стоматологию на совершенно новый уровень: кариес можно будет лучше обнаружить, а процесс восстановления</p>
            </div>
            <div class="tools_img">
            <video src="{{ asset('images/banner.mp4') }}" type="video/mp4"  controls autoplay width="100%">
                <source >
            </video>
          </div>
        </div>
        <div class="tools_box">
            <div class="tools_img">
                <img src="{{ asset('images/image 10.jpg') }}" >
            </div>
            <div class="tools_text">
                <span>Микроскоп Carl Zeiss extaro 300 в полной комплектации</span>
                <p>Необходимо все время стараться повысить качество услуг своей клиники, что сделает ее уникальной среди других стоматологических клиник. Микроскоп carl Zeiss extaro 300 в полной комплектации, являющийся стоматологическим операционным оборудованием, представляет собой новейший стоматологический микроскоп с флуоресцентным освещением, поляризационным фильтром и модулем естественного света, который предлагает новые улучшенные режимы визуализации. Эффективность выявления кариеса можно будет улучшить при помощи современного микроскопа. Режимы визуализации ZEISS EXTARO 300 открывают совершенно новые методы использования микроскопов в стоматологии. Микроскоп ZEISS EXTARO 300 благодаря множеству возможностей выводит стоматологию на совершенно новый уровень: кариес можно будет лучше обнаружить, а процесс восстановления</p>
            </div>
        </div>
        <div class="tools_box">

            <div class="tools_text">
                <span>Микроскоп Carl Zeiss extaro 300 в полной комплектации</span>
                <p>Необходимо все время стараться повысить качество услуг своей клиники, что сделает ее уникальной среди других стоматологических клиник. Микроскоп carl Zeiss extaro 300 в полной комплектации, являющийся стоматологическим операционным оборудованием, представляет собой новейший стоматологический микроскоп с флуоресцентным освещением, поляризационным фильтром и модулем естественного света, который предлагает новые улучшенные режимы визуализации. Эффективность выявления кариеса можно будет улучшить при помощи современного микроскопа. Режимы визуализации ZEISS EXTARO 300 открывают совершенно новые методы использования микроскопов в стоматологии. Микроскоп ZEISS EXTARO 300 благодаря множеству возможностей выводит стоматологию на совершенно новый уровень: кариес можно будет лучше обнаружить, а процесс восстановления</p>
            </div>
            <div class="tools_img">
              <img src="{{ asset('images/sirona intego.jpg') }}" >
          </div>
        </div>

    </div>
</div>
@endsection
